[Widgets]
MainFlags=0xF016FFDB
SmartFormat=0
SmartFlags=0xFE04007E
HostnamePrefix=PE
[Window]
Width=480
Height=450
Alpha=250
BGInfo=1
Font=Courier New
AntiAliasing=1
[Color]
Background=1E1E1E
Highlight=FFFFFF
Default=BFBFBF
StateGood=00E676
StateWarn=FFEA00
StateError=FF1744
StateUnknown=2979FF
;https://learn.microsoft.com/en-us/openspecs/office_standards/ms-oe376/6c085406-a698-4e12-9d4d-c3b0ee3dbc4a
;zh-CN
[Lang2052]
Loading=加载中
Please wait ...=请稍候 ...
Operating System=操作系统
Computer=计算机
;BIOS=
Processor=处理器
Memory=内存
Display Devices=显示设备
Storage=存储设备
Network=网络
Login Status=登录状态
Uptime=运行时间
Vendor=厂商
Version=版本
Usage=使用率
Cache=缓存
Battery=电池
Good=良好
Caution=警告
Bad=不良
Unknown=未知
cores=核心
threads=线程
SecureBoot=安全启动
SecureBootOff=安全启动关闭
Total=总计
Features=特性
;MSR=
Multiplier=倍频
Bus Clock=总线时钟
Temperature=温度
Voltage=电压
Power=功率
Brand=品牌
Hypervisor=虚拟机
Code Name=代号
Family=系列
Model=型号
Stepping=步进
Ext.Family=扩展系列
Ext.Model=扩展型号
Aff.Mask=亲和性掩码
About=关于
Settings=设置
Hide components=隐藏部件
Hide uptime=隐藏运行时间
Hide login Status=隐藏登录状态
Hide vendor=隐藏厂商
Hide version=隐藏版本
Hide cache=隐藏缓存
Compact view=紧凑视图
Hide inactive network=隐藏非活动网络
Hide details=隐藏详细信息
Hide SMART=隐藏 SMART
Display SMART in HEX format=以十六进制显示 SMART
Advanced disk search=高级磁盘搜索
HD204UI workaround=HD204UI 特殊方案
ADATA SSD workaround=ADATA SSD 特殊方案
ATA pass through=ATA 直通
Enable Nvidia controller=启用 Nvidia 控制器
Enable Marvell controller=启用 Marvell 控制器
Enable USB SAT=启用 USB SAT
Enable USB I-O DATA=启用 USB I-O DATA
Enable USB Sunplus=启用 USB Sunplus
Enable USB Logitec=启用 USB Logitec
Enable USB Prolific=启用 USB Prolific
Enable USB JMicron=启用 USB JMicron
Enable USB Cypress=启用 USB Cypress
Enable ASMedia ASM1352R=启用 ASMedia ASM1352R
Enable USB Memory=启用 USB Memory
Enable NVMe JMicron3=启用 NVMe JMicron3
Enable NVMe JMicron=启用 NVMe JMicron
Enable NVMe ASMedia=启用 NVMe ASMedia
Enable NVMe Realtek=启用 NVMe Realtek
Enable MegaRAID=启用 MegaRAID
Enable Intel VROC=启用 Intel VROC
Enable AMD RC2=启用 AMD RC2
Window (Restart required)=窗口 (需要重启)
Enable PDH=启用 PDH
Background Info=桌面背景信息
#Width=#宽度
#Height=#高度
#Alpha=#透明度
Color=颜色
Save=保存
No disks found=未找到磁盘
Refresh=刷新
;HEX=
Health Status=健康状态
Total Reads=总计读取
Total Writes=总计写入
NAND Writes=NAND 总计写入
Buffer Size=缓冲区大小
S / N=序列号
Interface=接口
RPM=转速
Mode=模式
Power On Count=通电次数
Power On Hours=通电小时
Drive=驱动器
Standard=标准
;ID=
Attribute=属性
Physical Memory=物理内存
Page File=页面文件
System Working Set=系统工作集
Clean Memory=清理内存
Create Paging Files=创建页面文件
OK=确定
SUCCESS=成功
FAILED=失败

;zh-TW
[Lang1028]
Loading=載入中
Please wait ...=請稍候 ...
Operating System=作業系統
Computer=電腦
;BIOS=
Processor=處理器
Memory=記憶體
Display Devices=顯示裝置
Storage=儲存裝置
Network=網路
Login Status=登入狀態
Uptime=運行時間
Vendor=供應商
Version=版本
Page File=分頁檔案
Cache=快取
Battery=電池
Good=良好
Caution=警告
Bad=不良
Unknown=未知
cores=核心
threads=執行緒
SecureBoot=安全開機
SecureBootOff=安全開機狀態關閉
Total=總計
Features=特性
;MSR=
Multiplier=倍頻
Bus Clock=匯流排時脈
Temperature=溫度
Voltage=電壓
Power=功率
Brand=品牌
Hypervisor=虛擬機
Code Name=代號
Family=系列
Model=型號
Stepping=步進
Ext.Family=擴展系列
Ext.Model=擴展型號
Aff.Mask=親和性遮罩
About=關於
Settings=設定
Hide components=隱藏組件
Hide uptime=隱藏運行時間
Hide login Status=隱藏登入狀態
Hide vendor=隱藏廠商
Hide version=隱藏版本
Hide cache=隱藏快取
Compact view=緊湊檢視
Hide inactive network=隱藏非使用網路
Hide details=隱藏詳細資訊
Hide SMART=隱藏 SMART
Display SMART in HEX format=以十六進位格式顯示 SMART
Advanced disk search=進階磁碟搜尋
HD204UI workaround=HD204UI 解決方法
ADATA SSD workaround=ADATA SSD 解決方法
ATA pass through=ATA 直通
Enable Nvidia controller=啟用 Nvidia 控制器
Enable Marvell controller=啟用 Marvell 控制器
Enable USB SAT=啟用 USB SAT
Enable USB I-O DATA=啟用 USB I-O DATA
Enable USB Sunplus=啟用 USB Sunplus
Enable USB Logitec=啟用 USB Logitec
Enable USB Prolific=啟用 USB Prolific
Enable USB JMicron=啟用 USB JMicron
Enable USB Cypress=啟用 USB Cypress
Enable ASMedia ASM1352R=啟用 ASMedia ASM1352R
Enable USB Memory=啟用 USB Memory
Enable NVMe JMicron3=啟用 NVMe JMicron3
Enable NVMe JMicron=啟用 NVMe JMicron
Enable NVMe ASMedia=啟用 NVMe ASMedia
Enable NVMe Realtek=啟用 NVMe Realtek
Enable MegaRAID=啟用 MegaRAID
Enable Intel VROC=啟用 Intel VROC
Enable AMD RC2=啟用 AMD RC2
Window (Restart required)=視窗 (需要重新啟動)
Enable PDH=啟用 PDH
Background Info=桌布背景資訊
#Width=#寬度
#Height=#高度
#Alpha=#透明度
Color=顏色
Save=儲存
No disks found=找不到磁碟
Refresh=重新整理
;HEX=
Health Status=健康狀態
Total Reads=累計讀取
Total Writes=累計寫入
NAND Writes=NAND 累計寫入
Buffer Size=緩衝區大小
S / N=序號
Interface=介面
RPM=轉速
Mode=模式
Power On Count=通電次數
Power On Hours=通電小時數
Drive=磁碟
Standard=標準
;ID=
Attribute=屬性

;ja-JP
[Lang1041]
Loading=読み込み中
Please wait ...=お待ちください ...
Operating System=オペレーティング・システム
Computer=コンピュータ
Processor=プロセッサ
Memory=メモリ
Display Devices=ディスプレイ・デバイス
Storage=ストレージ
Network=ネットワーク
Name=ネーム
Uptime=連続稼働時間
Firmware=ファームウェア
Version=バージョン
Page File=ページファイル
Cache=キャッシュ
Battery=バッテリー
cores=コア
threads=スレッド
Good=正常
Caution=注意
Bad=異常
Unknown=不明
Temperature=温度
Voltage=電圧
Health Status=健康状態
